{
    "bookingTitle": "Booking Agriturismo San Tommaso",
    "enjoyMessage": "Enjoy your stay",
    "startDate": "Start Date",
    "endDate": "End Date",
    "guests": "Guests",
    "search": "Search",
    "aboutTitle": "About San Tommaso",
    "aboutDescription1": "Agriturismo San Tommaso is located on a hill with a splendid view of the valley, 2 km from the village of Pomarance, near Volterra, and enjoys the sun from morning to evening. It is 30 km from the sea and in a central position in relation to the most important cities of art such as Siena, Florence, Pisa, Lucca. In about 30 minutes you can reach Volterra, Massa Marittima, San Gimignano and the most important wine cellars of Tuscany.",
    "aboutDescription2": "This is the perfect place for lovers of trekking, mountain biking and horse riding in the nearby riding school. At 3 km there are the origins of Cecina river with crystal clear water for swimming.",
    "aboutDescription3": "In the property there are 2 houses with 3 apartments each, all very independent with their own private outdoor space, barbecue and parking. In one of the apartments lives the owner who, besides taking care of the vineyard, the olive trees and the garden, is always available for any need. All around there is a large and green garden with panoramic walk, refreshment area and large furnished terraces. The 16 x 8 m swimming pool is fenced in and has a waterfall, a Jacuzzi and a private shaded area for each apartment.",
    "aboutDescription4": "Here are produced extra virgin olive oil and good wine.",
    "contactUs": "Contact Us",
    "contactUsDescription": "We're open for any suggestion or just to have a chat",
    "name": "Name",
    "yourName": "Your Name",
    "email": "Email",
    "yourEmail": "Your Email",
    "subject": "Subject",
    "yourSubject": "Your Subject",
    "message": "Message",
    "yourMessage": "Enter your message",
    "sendMessage": "Send Message",
    "emailSentSuccess": "Email sent successfully",
    "address": "Strada Comunale di Montegemoli, 148, 56045 Pomarance PI, Italy",
  "companyName": "Agriturismo San Tommaso",
  "privacyPolicy": "PRIVACY POLICY",
  "cookiePolicy": "COOKIE POLICY",
  "allRightsReserved": "© Copyright. All rights reserved.",
  "developedBy": "Developed By",
  "developerName": "Perfect Solutions",
  "findProperties": "Find your properties according to your interest!",
  "universalDescription": "This Property is amazing and you will love it. It is located in the heart of the city and you will love it. The reasons to choose this property are also countless. Beautiful valley, modern architecture and many more. Nature is just side by you. You will love it. Just try it once else you will have a regret to not visit the heaven on earth.",
  "noResults": "We're sorry, we are not able to find any results. Please adjust the dates or send your request with our contact form.",
  "viewDetails": "View Details"
  }
  