{
    "bookingTitle": "Prenotazione Agriturismo San Tommaso",
    "enjoyMessage": "Goditi il tuo soggiorno",
    "startDate": "Data d'inizio",
    "endDate": "Data di fine",
    "guests": "Ospiti",
    "search": "Cerca",
    "aboutTitle": "Riguardo a San Tommaso",
    "aboutDescription1": "L'Agriturismo San Tommaso si trova su una collina con una splendida vista sulla valle, a 2 km dal villaggio di Pomarance, vicino a Volterra, e gode del sole dal mattino alla sera. Si trova a 30 km dal mare e in una posizione centrale rispetto alle città d'arte più importanti come Siena, Firenze, Pisa, Lucca. In circa 30 minuti si può raggiungere Volterra, Massa Marittima, San Gimignano e le cantine più importanti della Toscana.",
    "aboutDescription2": "Questo è il luogo ideale per gli amanti del trekking, della mountain bike e dell'equitazione nella scuola di equitazione nelle vicinanze. A 3 km ci sono le sorgenti del fiume Cecina con acqua cristallina per nuotare.",
    "aboutDescription3": "Nella proprietà ci sono 2 case con 3 appartamenti ciascuna, tutti molto indipendenti con il proprio spazio esterno privato, barbecue e parcheggio. In uno degli appartamenti vive il proprietario che, oltre a prendersi cura della vigna, degli ulivi e del giardino, è sempre disponibile per qualsiasi necessità. Intorno c'è un grande e verde giardino con passeggiata panoramica, area relax e ampie terrazze arredate. La piscina di 16 x 8 m è recintata e ha una cascata, una Jacuzzi e un'area ombreggiata privata per ogni appartamento.",
    "aboutDescription4": "Qui vengono prodotti olio d'oliva extravergine e buon vino.",
    "contactUs": "Contattaci",
    "contactUsDescription": "Siamo aperti a qualsiasi suggerimento o semplicemente per fare due chiacchiere",
    "name": "Nome",
    "yourName": "Il tuo nome",
    "email": "Email",
    "yourEmail": "La tua email",
    "subject": "Oggetto",
    "yourSubject": "Il tuo oggetto",
    "message": "Messaggio",
    "yourMessage": "Inserisci il tuo messaggio",
    "sendMessage": "Invia messaggio",
    "emailSentSuccess": "Email inviata con successo",
    "address": "Strada Comunale di Montegemoli, 148, 56045 Pomarance PI, Italia",
    "companyName": "Agriturismo San Tommaso",
    "privacyPolicy": "POLITICA SULLA PRIVACY",
    "cookiePolicy": "POLITICA DEI COOKIE",
    "allRightsReserved": "© Copyright. Tutti i diritti riservati.",
    "developedBy": "Sviluppato da",
    "developerName": "Perfect Solutions"
  }
  